{
 "home": "الصفحه الرئيسيه",
 "about": "معلومات عنا",
 "contact": "اتصل بنا",
 "Contact Us": "اتصل بنا",
 "our_team": "فريقنا",
 "language": "اللغة",
 "Why will you choose our services": "لماذا ستختار خدماتنا؟",
  "kitchen_cleaning": "تنظيف وتعقيم المطبخ",
  "washing_dishes": "غسل الأطباق والأكواب والأواني",
  "changing_sheets": "تغيير الشراشف والوسائد يوميًا وتنظيف وتعقيم الستائر.",
  "wash_surfaces": "غسل وتعقيم الأسطح في المنزل والقضاء على الجراثيم والحشرات.",
  "complete_sterilization": "التعقيم الكامل لجميع الأسطح والأجهزة في المنزل",
  "professional_tools": "أدوات ومكونات احترافية للقضاء على الجراثيم والميكروبات وتنظيف وتعقيم الستائر.",
  "coordinating_place": "تنسيق المكان ونشر روح الجمال.",
  "cleaning_bathrooms": "تنظيف وتعقيم الحمامات باستخدام المواد الكيميائية المتخصصة ونشر روح الجمال.",
  "complete_cleaning": "تنظيف وتعقيم المكان بالكامل.",
  "Our Service Gallery":"معرض خدماتنا",
  "Appointment Your Service" :"احجز خدمتك",
  "Here is a list of services the company provides to transform ordinary apartments into luxury hotel-level accommodations":"إليكم قائمة بالخدمات التي تقدمها الشركة لتحويل الشقق العادية إلى أماكن إقامة فاخرة بمستوى الفنادق",
 "1- Cleaning and Changing Upholstery" :"1- التنظيف والتطهير الشامل",
 "Cleaning all surfaces and furniture using specialized cleaning tools and products to disinfect the entire apartment.":"تنظيف كافة الأسطح والأثاث باستخدام أدوات ومنتجات تنظيف متخصصة لتطهير الشقة بالكامل",
 "Deep cleaning of upholstery including cushions, bed covers, and curtains to maintain a fresh scent and a healthy environment":"تنظيف الزوايا المخفية والمناطق التي يصعب الوصول إليها لضمان النظافة الكاملة",
 "Arranging beds and organizing rooms in a way that resembles luxurious hotels.":"استخدام المطهرات الفعالة للقضاء على الجراثيم والبكتيريا مع الحرص على استخدام منتجات آمنة وصديقة للبيئة",
"2- Comprehensive Cleaning and Disinfection":"2- تنظيف وتغيير المفروشات",
"Cleaning and sterilizing all surfaces, ensuring they are spotless and sanitized":"تغيير وتحديث المراتب والأسرة لضمان تجربة نوم مريحة وفاخرة",
"Using advanced tools to get rid of germs, bacteria, and viruses.":"التنظيف العميق للمفروشات بما في ذلك الوسائد وأغطية السرير والستائر للحفاظ على رائحة منعشة وبيئة صحية",
"Full disinfection of kitchens, bathrooms, and common areas to ensure the well-being of the inhabitants.":"ترتيب الأسرة وتنظيم الغرف بشكل يشبه الفنادق الفاخرة.",
"3- Cleaning the Kitchen and Appliances":"3- تنظيف المطبخ والأجهزة",
"Cleaning all electrical appliances such as the refrigerator, oven, and microwave, both inside and out.":"تنظيف جميع الأجهزة الكهربائية مثل الثلاجة والفرن والميكروويف من الداخل والخارج.",
"Washing kitchenware and cleaning work surfaces carefully":"إزالة أي دهون أو بقايا طعام من المطبخ لضمان بيئة نظيفة وصحية",
"Removing any grease or food residues from the kitchen to ensure a clean and healthy environment":"غسل أدوات المطبخ وتنظيف أسطح العمل بعناية",
"4- Cleaning and Disinfecting Bathrooms":"4- تنظيف وتطهير الحمامات",
"Comprehensive cleaning of bathrooms, including disinfecting sinks, toilets, and showers using specialized products.":"التنظيف الشامل للحمامات بما في ذلك تطهير الأحواض والمراحيض والاستحمام باستخدام منتجات متخصصة.",
"Removing limescale and stubborn stains from surfaces and mirrors to make the bathroom look shiny and clean.":"إزالة الترسبات الجيرية والبقع العنيدة من الأسطح والمرايا لجعل الحمام يبدو لامعًا ونظيفًا.",
"Providing luxurious products such as new towels and toiletries to create a feeling of comfort":"توفير منتجات فاخرة مثل المناشف الجديدة ولوازم الاستحمام لخلق شعور بالراحة",
"5- Interior Styling and Beautification":"5- تعقيم الشقق",
"Rearranging furniture and organizing rooms in a comfortable and appealing way to ensure simplicity and comfort in design.":"تعقيم شامل لكافة مساحات الشقة باستخدام مواد معتمدة على القضاء على البكتريا والفيروسات",
"Adding luxurious touches such as decorative cushions, premium rugs, and appropriate lighting to enhance the luxurious atmosphere of the apartment":"استخدام أدوات متخصصة لتنظيف الزجاج دون ترك أي بقع أو علامات.",
"6- Scenting the Apartment with Luxurious Products":"6- تعطير الشقة بمنتجات فاخرة",
"Using luxurious, natural air fresheners to scent the apartment with a refreshing fragrance that lasts for a long time.":"استخدام معطرات الجو الطبيعية الفاخرة لتعطير الشقة برائحة منعشة تدوم لفترة طويلة.",
"Customizing scents according to the client's preference to make the apartment more welcoming and attractive.":"تخصيص الروائح حسب تفضيل العميل لجعل الشقة أكثر ترحيبا وجاذبية.",
 "A unique hotel experience for your apartment":"تجربة فندقية فريدة لشقتك",
 "Health and cleanliness":"الصحة والنظافة",
 "Call Us":"تواصل معنا",
 "Why will you choose our services?" :"لماذا سوف تختار خدمتنا",
 "About US":"من نحن",
 "At Dubai Hotel Service, we are dedicated to providing top-notch cleaning and sanitization services for hotels, serviced apartments, and furnished properties. Our mission is to create a clean, healthy, and welcoming environment for your guests, ensuring their satisfaction and comfort." : "في خدمة فنادق دبي، نلتزم بتقديم خدمات تنظيف وتعقيم عالية الجودة للفنادق والشقق الفندقية والشقق المفروشة. هدفنا هو خلق بيئة نظيفة وصحية ومرحبة لضيوفك، مما يضمن رضاهم وراحتهم.",
 "With a team of experienced professionals and a commitment to excellence, we specialize in:": "مع فريق من المحترفين ذوي الخبرة والتزامنا بالتميز، نتخصص في :",
 "Deep sanitization to maintain hygiene standards" : "تنظيف شامل مخصص لاحتياجات عقارك.",
 "Reliable and efficient service to meet your schedule" : "تعقيم عميق للحفاظ على معايير النظافة",
 "We understand the importance of a spotless and hygienic space, and our goal is to help you maintain the highest standards of cleanliness. Partner with us for services that enhance your property's reputation and give your guests an unforgettable experience." :"نحن ندرك أهمية الحفاظ على بيئة نظيفة وصحية، وهدفنا مساعدتك في تحقيق أعلى معايير النظافة. تعاون معنا للحصول على خدمات تعزز سمعة عقارك وتمنح ضيوفك تجربة لا تُنسى.",
 "Send Message":"ارسل رسالة",
 "First Name":"الاسم بالكامل",
 "Phone Number":"رقم الهاتف",
 "Message":"رساله",
 "Email Address":"البريد الالكتروني",
 "Location":"الموقع",
 "Our Team":"فريقنا",
 "Make an Appointment":"حدد موعدا",
 "About Dubai Hotel Service":"نبذة عن فندق دبي",
 "Why Choose Us":"لماذا تختارنا",
 "Our Contact":"اتصل بنا",
"Property Cleaning":"تنظيف الشقق",
"Domestic Cleaning":"التنظيف المنزلي",
"Window Cleaning":"تنظيف الشبابيك",
"House Cleaning":"تنظيف المنزل",
"Office Cleaning":"تنظيف المكاتب"
}